{
	"frases":[
		"No hay hombre tan cobarde a quien el amor no haga valiente y transforme en héroe. -Platón.",
		"Hay alguien tan inteligente que aprende de la experiencia de los demás. -Voltaire.",
		"No puedo enseñar nada a nadie. Solo puedo hacerles pensar. -Sócrates.",
		"Vivir sin filosofar es, propiamente, tener los ojos cerrados, sin tratar de abrirlos jamás. -René Descartes.",
		"Lo menos frecuente en este mundo es vivir. La mayoría de la gente existe, eso es todo. -Oscar Wilde.",
		"La felicidad de tu vida depende de la calidad de tus pensamientos. -Marco Aurelio. ",
		"La vida no se trata de encontrarte a ti mismo, sino de crearte a ti mismo. -Bernard Shaw. ",
		"Pensar es fácil, actuar es difícil, y poner los pensamientos de uno mismo en acción es lo más difícil del mundo. -Goethe. ",
		"Felicidad no es hacer lo que uno quiere sino querer lo que uno hace. -Jean Paul Sartre.",
		"No lastimes a los demás con lo que te causa dolor a ti mismo. -Buda.",
		"El hombre que mueve montañas empieza apartando piedras pequeñas. -Confucio.",
		"Educa a los niños y no será necesario castigar a los hombres. -Pitágoras de Samos. ",
		"Los hombres geniales empiezan grandes obras, los hombres trabajadores las terminan. -Leonardo Da Vinci.",
		"La verdadera libertad consiste en el dominio absoluto de sí mismo. -Galileo Galilei.",
		"El regalo más grande que les puedes dar a los demás es el ejemplo de tu propia vida. -Bertolt Brecht.",
		"Me he dado cuenta que incluso las personas que dicen que todo está predestinado y que no podemos hacer nada para cambiar nuestro destino igual miran antes de cruzar la calle. -Stephen Hawking. ",
		"Vivir es nacer a cada instante. -Erich Fromm. ",
		"No malgastes tu tiempo, pues de esa materia está formada la vida. -Benjamin Franklin. ",
		"¿Quieres ser rico? Pues no te afanes en aumentar tus bienes sino en disminuir tu codicia. -Epicuro. +",
		"Las que conducen y arrastran al mundo no son las máquinas, sino las ideas. -(Victor Hugo)",
		"Allí donde reinan la quietud y la meditación, no hay lugar para las preocupaciones ni para la disipación. -Francisco de Asís.",
		"La vida debe ser comprendida hacia atrás. Pero debe ser vivida hacia delante. -Kierkegaard.",
		"Todo el que disfruta cree que lo que importa del árbol es el fruto, cuando en realidad es la semilla. He aquí la diferencia entre los que crean y los que disfrutan. -Friedrich Nietzsche. ",
		"Al final no son los años en nuestra vida lo que cuenta, sino la vida en nuestros años. -Abraham Lincoln. ",
		"Hay tres frases que nos impiden avanzar: tengo que hacerlo bien, me tienes que tratar bien y el mundo debe ser fácil. -Albert Ellis. ",
		"La buena conciencia es la mejor almohada para dormir. -Sócrates.",
		"Todo el mundo ve lo que aparentas ser, pocos experimentan lo que realmente eres. -Maquiavelo.",
		"No es lo que te ocurre, sino cómo reaccionas lo que importa. -Epíteto.",
		"Iré a cualquier parte, siempre que sea hacia adelante. -David Livingstone. ",
		"Qué pequeña eres brizna de hierba. Sí, pero tengo toda la Tierra a mis pies. -Rabindranath Tagore."
	]
}
